
/* Class = "UIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "Alla kontaktfiltrerar";

/* Class = "UIButton"; accessibilityLabel = "Linphone contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "Linphone kontaktfilter";

/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "6"; */
"6.accessibilityLabel" = "Lägg till kontakt";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "5lZ-u7-Yex"; */
"5lZ-u7-Yex.accessibilityLabel" = "Markera alla";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "DZc-zR-1Q7"; */
"DZc-zR-1Q7.accessibilityLabel" = "Redigera";

/* Class = "UILabel"; text = "No contact found in your address book"; ObjectID = "JR3-k7-gVP"; */
"JR3-k7-gVP.text" = "Ingen kontakt hittades i din adressbok";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "MZP-cb-ntf"; */
"MZP-cb-ntf.accessibilityLabel" = "Ta bort alla";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "tFB-Vf-lUX"; */
"tFB-Vf-lUX.accessibilityLabel" = "Ta bort alla";
